<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" type="text/css" href="festival_history.css">
<script src="https://code.jquery.com/jquery-3.2.0.js"></script>

<title>Фестивал за младите</title>
<script>
	$(function() {
		$("#includedContent").load("index.html");
	});
</script>
</head>
<body>
	<div id="includedContent"></div>

	<section id="content"> <img id="younger" src="logo2_cut.jpg"
		alt="younger actors logo">

	<div id="mainbody">
		<div class="textLong">
			<p class="year">Първото издание на фестила - 1985г.</p>

			<p>

				Първото издание на Фестивала  <strong>„Дни на Младата
					театрална режисура"</strong> е проведен през 1985г.от 01-05 декември. <br>По
				инициатива на  режисьорите Иван Станев и Димитър Радичков за да бъде
				превлечено вниманието на младите чието творчество е свързано с
				непримиримост към познатото,стремеж към откривателство и творчески
				риск, сценичният прочит на драматургията бе организиран този
				фестивал,по най-демократичен начин без предварителна селекция и без
				наложен регламент – всеки от режисьорите определяше сам спектакъла с
				който се представя. Това беше работна среща на младите режисьори
				завършили ВИТИЗ „Кр.Сарафов" през последните три години, които
				правеха първите си крачки в професионалния театър и се срещаха с
				първите проблеми на своята отговорна професия. Своите опити в
				театралната режисура показаха  режисьорите Бойко Богданов, Възкресия
				Вихарова, Стоян Камбарев, Владлен Александров, Борис Панкин, Иван
				Станев ,които бяха първите новатори във счупване на театралния
				стереотип и се наложиха като  и представители на експерименталния
				театър  в България. Спектакълът „Любовта към трите портокала" по
				Карло Гоци на режисьора Иван Станев бе определен от театралната
				критика като спектакъл от утрешния ден на театъра, спектакъл процес,
				обновление,експеримент или риск, път към неизвестното.<br> В
				този спектакъл  бе вложена зрелостта на младите артисти Жана
				Караиванова, Жорета Николова, Жанет Спасова, Чавдар Монов.<br>
				Селекцията на фестивала обхващаше следните театри и постановки: <br>
				<br> Драматичен театър – Варна „Слуга на двама господари" от
				Карло Голдони, режисьор Бойко Богданов<br> Драматичен театър –
				Хасково  „Звезди" от Агнешка Ошецка, режисьор Възкресия Вихарова. <br>
				Драматичен театър – Русе „Редници" от Алексей Дударев, режисьор
				Стоян Камбарев.<br> Драматичен театър – Благоевград „Господин
				Балкански" от Георги Данаилов, режисьор Владлен Александров <br>Драматичен
				теаетър – Плевен „Животът – това са две жени" от Стефан Цанев,
				режисьор Росина Данченко.<br> Драматичен театър – Сливен
				„Одисей Пътува за Итака" от Константин Илиев, режисьор Николай
				Стефанов.<br> Драматичен театър – Смолян „Навън пред вратата"
				от Волфганг Борхерт ,режисьор Борис Панкин .<br> Драматичен
				театър – Ловеч „Любовта към трите портокала" по Карло Гоци ,режисьор
				Иван Станев.<br> <br> Като съпътстваща програма към 
				фестивала бяха дискусиите след всяко представление в които участваха
				изявени наш режисьори, театрални критици, артисти и студенти от
				ВИТИЗ „Кр.Сарафов"
			</p>


			<p class="year">Второто издание на фестила - 1986г.</p>

			<p>
				Вторият фестивал се проведе под името <strong>„Дни на
					режисьорските дебюти"</strong> през 1986 г. в периода от 15 – 17 ноември
				1986 г.<br>   Новото в този фестивал бе участие и на <strong>куклени
					театри</strong>:<br> <br>Драматичен театър – Кърджали „Майстори"
				от Рачо Стоянов, режисьор Ангел Еленов.<br> Драматичен театър –
				Добрич „История с метранпаж" ,от Александър Вампилов, режисьор Петър
				Будевски.<br> Драматичен театър-Ямбол „Обещай ми светло минало"
				от Петър Анастасов, режисьор Георги Кайцанов.<br>Драматичен
				театър – Димитровград „Последната жена на Дон Жуан" от Леонид
				Жуховицки, режисьор Владимир Петков.<br>Драматичен театър –
				Сливен „Господин Балкански" от Георги Данаилов , режисьор Борислав
				Чакринов.Куклен театър – Добрич „Някой могат, други – не?"  по
				приказката на Маргарит Минков „Как беше изобретено летенето"
				режисьор Стефан Москов.<br>Куклен театър – Пазарджик  „Любовта
				към трите портокала" от Карло Гоци, режисьор Съби Събев
			</p>
			<p class="year">Третото издание на фестила - 1999г.</p>

			<p>
				След 13 годишно прекъсване от 18-23 октомври 1999 г в Ловеч отново
				се проведоха <strong>„Дни на младата режисура" </strong>под мотото <strong>„Моят
					театър"</strong>. Осем постановки бяха включени в театралния афиш,
				селекционирани от театралната критичка Аве Иванова.<br> В това
				трето издание на „Дни на младата режисура" участваха:<br> <br>
				Театрална работилница СФУМАТО  „Соларис" от Станислав Лем,режисьор
				Стоян Радев.<br>Драматичен театър – Пазарджик „Галерия за
				жени.Упражнение за актриси"  по Керъл Чърчил и Борис Виан,режисьор
				Петринел Гочев.<br>Драматичен театър – Казанлък „Отвъд греха"
				по фолклорни текстовее, режисьор Десислава Шпатова.<br>
				Драматичен театър – Русе „Вечният април" от Камен Донев, режисьор
				Камен Донев.<br>Театър на Българската армия  „Руска народна
				поща" от Олег Богоев ,режисьор Явор Гърдев.<br> Сатиричен
				театър – София „Любовникът" от Харолд Пинтър, режисьор Недялко
				Делчев.<br> Драматичен театър – Ловеч „Севда" по разказ на
				Йордан Йовкав, режисьор Валерий Пърликов.<br> <br>Всяка
				вечер се обсъждаха представените спектакли а последният ден бе
				организирана дискусия, на която бяха прочетени доклади от: Аве
				Иванова „Излишните зрители, излишните чувства,нужната дързост", Асен
				Константинов „Моят и техният театър, Димитър Чернев "Другостта е
				спонтанност,в нашия театър тя е обред", Венета Дойчев „Моят театър в
				техния театър", Мирослава Тодорова „За мига на срещата", Ромео
				Попилиев „Свобода и режисура", Валерий Пърликов „Театърът е интимно
				изкуство..."
			</p>
			<p class="year">Четвъртото издание на фестила - 2005г.</p>

			<p>
				Ловешката среща „Дни на младата режисура" е като небесно тяло, което
				се появява на небосвода през трудно изчислими интервали от време. Но
				това,че сред изобилието от всевъзнможни, големи и малки, често пъти
				безвъзвратно изчезващи фестивали тя упорито продължава
				съществуването си, свидетелства, че поражда някаква истинска
				необходимост.Дори и само заради неголемите си мащаби тя не е борса
				за касова театрална продукция. Има работен характер и е място за
				изява на възгледи ,за защита на убеждения, за разграничаване и за
				самооглеждане. През тези театрални дни на сцената се изявяват млади
				хора.Каква по – неуспорима необходимост за младия човек от
				огледалото. От 11-13 октомври 2005 г. в Ловеч се проведоха поредните
				<strong>„Дни на младата режисура – Ловеч 2005"</strong>.Участваха
				театрите:<br> <br> Драматичен театър – Димитровград
				„Споменът за мен" по „Записки от подземието" Ф.Достоевски, режисьор
				Валерий Пърликов.<br> Родопски драматичен театър – Смолян
				„Виктория" по Бергман , Метерлинг, Ибсен и Стриндберг, режисьор Крум
				Филипов,<br> Театрална работилница Сфумато „Психоза 4:48" от
				Сара Кейн, режисьор Десислава Шпатова, Драматичен театър – Варна
				„Боряна" по Йордан Йовкав, режисьор Десислава Боева,<br>
				Драматичен театър – Стара Загора „Дело" по А.В.Сухово-Кобилин,
				режисьор Калин Ангелов,<br> Драматичен театър – Габрово
				„Майстори" от Рачо Стоянов, режисьор Петринел Гочев, <br>Драматичен
				театър – Ловеч „Тя в отсъствие на любов и смърт" по Едвард Радзински
				и А.П.Чехов ,режисьор Валерий Пърликов
			</p>
			<p class="year">Петото издание на фестила - 2007г.</p>

			<p>
				Стъпвайки на традициите през 2007г.се проведе петото издание на
				фестивала под заглавие <strong>„Дни на младите в театъра"</strong>
				както основна цел  беше затвърждаването му като бианале на
				дебютиращи професонални режисьори, сценографи и драматурзи. За първи
				път в провеждането на фестивалите <strong>бяха учредени
					награди за режисура</strong>, <strong>дебютант драматург</strong>  участвал
				в четенията на своята творба и за <strong>сценограф</strong>. Във
				фоайето на театъра  бяха представени художествени визуални
				инсталации от млади сценографи. Селекцията на фестивала беше
				направена по следния регламент: право на участие имаха
				представления, които са създадени от режисьори дебютанти. За
				дебютант се приема онзи млад режисьор осъществил своя театрален
				замисъл в спектакъл в рамките до три последователни прояви.
				Програмата на петото издание бяха включени най добрите спектакли в
				България  реализирани в периода 2006-2007 година:<br> <br>
				Драматичен театър – Стара Загора „Учител" от Жан Пиер Допан,
				режисьор Александър Събев,<br> Младежки театър „Николай Бинев"
				– София „Йерма" от Лорка, режисьор Биляна Петрова, <br>Драматичен
				театър – Варна „Време да обичаш, време да умреш" от Фриц
				Катер,режисьор Гергана Димитрова, <br>Драматичен театър –
				Ловеч  „Арт" от Ясмина Реза, режисьор Атанас Махони, <br>Независимите
				проекти на „Час преди полунощ" авторски спектакъл на Юлиана Сайска и
				<br>„Нищо по хубаво" от Оливер Буковски режисьор Младен
				Алексиев и <br>официално закриване със спектакъла на Драматичен
				театър – Ловеч „Нощта срещу Еньовден"  по Гогол, <br>режисьори
				Ирина Клишевска , Явор Бинев Жури в състав: Касиел Ноа Ашер,
				Владимир Петков, Димитър Чернев,Георги Мирчев.<br> <br>
				Творческия състав на Драматичен театър – Ловеч връчи следните
				награди: за режисура на Атанас Махони за спектакъла АРТ , за
				най-добър спектакъл „Час преди полунощ" авторски спектакъл на Юлиана
				Сайска, за сценография Кирил Наумов за спектакъл „Йерма"
			</p>
			<p class="year">Шестото издание на фестила - 2008г.</p>

			<p>
				Програмата на шестото издание бяха включени най добрите спектакли в
				България  реализирани в периода от юни 2008 до юни 2009 година. В
				изданието тази година в Основната програма бяха представени следните
				спектакли: <br>„Пеперудите са всъщност изстребители” от
				ghostdog, реж. Ирина Дочева, <br>Сдружение „По действителен
				случай” – София (носител на <strong>награда «Икар» 2009 </strong>за
				професионален дебют). <br> „Стари времена” от Харолд Пинтър,
				реж. Мартин Вангелов, <br>ТР «Сфумато» – София, „Тунелджиите”
				от Дон Дюинс, реж. Василена Радева,<br> независим проект –
				София„Малък динамит” от Аби Морган, реж. Георги Георгиев, <br>ДТ
				„Гео Милев” – Стара Загора, Мечешко предложение” от А.П.Чехов, реж.
				Проф. Елена Баева, <br>представяне на клас по актьорско
				майсторство от Театрален колеж «Любен Гройс» – София „Replication” –
				танцова миниатюра, хореография Виолета Витанова и Станислав
				Генадиев, Kinesthetic Project – София.<br> <br> За пръв
				път в своята история фестивалът имаше в програмата си премиерен
				спектакъл. Екипът на Kinesthetic Project - София – Виолета Витанова
				и Станислав Генадиев –представиха за първи път пред публика
				най-новата си танцова миниатюра „Replication” в рамките на «Младите
				в театъра». Като домакин Драматичен театър – Ловеч представи и две
				от продукциите на млади режисьори, включени в неговия афиш: „Радост
				за моето сърце” от Керил Чърчил, реж. Младен Алексиев (с <strong>3
					номинации за «Икар»</strong> тази година, както и с награда за Главна мъжка
				роля), Гости на чай” от Харолд Пинтър, реж. Кристиана Бояджиева
				(дебютен проект с премиера през тази година).Съпътстваща програма:
				Под общото название Изложба «Дни на младите» в Художествена галерия
				– Ловеч бяха представени три отделни изложби:<br> <br>
				«Международно трианале на сценичния плакат» - изложба с подбрани
				работи на млади плакатисти;<br> «Черно и бяло» - изложба на
				студенти и преподаватели по сценография от Нов български университет
				– София;<br> «Театрални мигове» - изложба на студенти
				сценография от Национална художествена академия – София.<br> <br>Концертната
				програма включи и следните концертни изпълнения: «Храна на любовта»
				- концерт на старинна музика в изпълнение на група за ренесансова
				музика «CONCERTO ANTIKO»;концерт на група «THEBOOMWHACKERS».
			</p>
			<p class="year">Седмото издание на фестила - 2011г.</p>
			<p>

				Драматично куклен театър „Константин Величков” Пазарджик Жената от
				миналото по Роланд Шимелпфениг , режисьор: Петър Денчев<br>
				Драматичен театър – Ловеч В открито море от Славомир Мрожек, ,
				режисьор: Явор Бинев<br> Сдружение „По действителен случай” и
				ТР Сфумато Мъртвата Дагмар или Малката Кибритопродавачка постановка:
				Ида Даниел<br> КРЕДИ АРТ Приказните разказвачи преработени
				приказки на Ана Попин<br> Н2О филм Първа любов автор: Самюъл
				Бекет режисьор: Нина Боянова<br> Младежки театър „Николай
				Бинев” Правилата на играта автор: Стефан Прохоров режисьор: Димитър
				Стефанов<br> Драматичен театър „Стефан Киров” Сливен COMEDY
				SHOW 4 х 4 по текстове на Уилям Шекспир, Полина Христова и други<br>
				Драматичен театър – Ловеч Завръщане по Дамян Дамянов режисьор:
				Цвятко Стоилов<br> Драматичен театър „Сава Огнянов” Русе <br>
				Театър София Формата на нещата автор: Нийл Лабют „Креди Арте” Лош
				навик хореография и изпълнение: Александър Манджуков, Анна Митева<br>
				<br> Съпътстващата програма: изложба на млади сценографи и
				плакатисти от Националната художествена академия.
			</p>

		</div>
	</div>
	</section>
</body>
</html>